<?php

return [
    'english'=>'እንግሊዝኛ',
    'french'=>'ፈረንሳይኛ',
    'swahili'=>'ስዋሕሊ',
    'kiny'=>'ኪንየርዋንዳ',
    'amharic'=>'አማርኛ',
    'feature'=>'ዋና መለያ ጸባያት',
    'testi'=>'ምስክርነት',
    'about'=>'ስለ',
    'contact'=>'እውቂያ',
    'more' => 'ከደረጃዎች በላይ',
    'analysis'=>'Zeraki Analytics ውሳኔዎችን ለማድረግ የሚያስፈልግዎትን ግንዛቤ ይሰጥዎታል
    ስለ ልጅዎ፣ ክፍልዎ ወይም ትምህርት ቤትዎ።',
    'login'=>'ግባ',
    'signup'=>'ክፈት',
    'bibironi'=>'ቢቢሪዮኒ ሁለተኛ ደረጃ ትምህርት ቤት-ሊሙሩ',
    'name'=>'የተጠቃሚ ስም',
    'password'=>'ፕስወርድ',
    'continue'=>'ቀጥል',
    'sign'=>'ይፈርሙ',
    'forgot_username'=>'የተጠቃሚ ስም ረሱ',
    'forgot_password'=>'መክፈቻ ቁልፉን ረሳኽው',
    'if_contact'=>'ትምህርት ቤትዎ የዜራኪ ትንታኔን የማይጠቀም ከሆነ፣ እባክዎ
    ላይ ያግኙን።',
    'or'=>'ወይም',
    'soon'=>'እና በቅርቡ ወደ እርስዎ እንመለሳለን. እንዲሁም መርጠው መሄድ ይችላሉ።',
    'already'=>'አስቀድመው መለያ ካለዎት',
    'why'=>'ለምን መምረጥ አለብህ?',
    'fast'=>'በጉዞ ላይ ጥቅም ላይ ሊውል የሚችል ፈጣን እና በቀላሉ ተደራሽ የሆነ ስርዓት',
    'intuitive'=>'ምን እንደሚመለከቱ በትክክል የሚያውቅ ሊታወቅ የሚችል ትንታኔ
    ለ',
    'easy'=>'ለማዋቀር ቀላል እና ምንም አይነት የቴክኖሎጂ እውቀትን ለመጠቀም ቀላል ነው።
    ያስፈልጋል',
    'onsite'=>'ለመምህራን እና አስተዳደር በቦታው ላይ ስልጠና',
    'round'=>'ወደ ባለሙያ የደንበኛ ድጋፍ ቡድን ሰዓቱን መድረስ',
    'hosted'=>'የውሂብ መጥፋትን በሚያረጋግጥ በደመና አገልጋዮች ላይ ተስተናግዷል',
    'Testimonials'=>'ምስክርነቶች',
    'customer'=>'ደንበኞቻችን ይወዱናል! ከዚህ በታች የሚሉትን ያንብቡ',
    'reason'=>'ወደ ዘራኪ ከቀየርንባቸው ዋና ምክንያቶች አንዱ ምን ያህል ቀላል እንደሆነ ነው።
    ይጠቀሙ, እና እርስዎ ከተጣበቁ እንኳን, የደንበኞቻቸው እንክብካቤ ቡድን ያገኛሉ
    በደቂቃዎች ውስጥ ወደ መንገዱ ይመለሳሉ',
    'james'=>'ጄምስ ጊቹኪ',
    'kahuhia'=>'ካሁሂያ ልጃገረዶች',
    'zeraki'=>'የዘራኪ ትንታኔ ለነገው ክፍል በጣም ምቹ ነው። እሱ
    በአስተማሪው እጅ ውስጥ ፍጹም ዋጋ ያለው መሳሪያ ነው
    ሁለቱም የፈተና ትንተና እና የተማሪ አስተዳደር.',
    'raphael'=>'ራፋኤል ኦቲኖ',
    'maranda'=>'የማራንዳ ትምህርት ቤት',
    'really'=>'ዘራኪ ብዙ ጊዜ እንድቆጥብ ረድቶኛል። የእኔን መተንተን እችላለሁ
    ፈተና, ጽሁፎችን ለወላጆች ይላኩ እና ሁሉንም ምልክቶች ከአንድ ያስገቡ
    ከፕላትፎርም. ለታላቅ ምርትህ ዘራኪ እናመሰግናለን።',
    'petronilla'=>'ፔትሮኒላ ሙጊሮ',
    'uthiru'=>'ኡቲሩ ልጃገረዶች ሁለተኛ ደረጃ ትምህርት ቤት',
    'satisfied'=>'እርካታ ያላቸው ትምህርት ቤቶች',
    'who'=>'ማን ነን',
    'all'=>'ዘራኪ አንዳንድ በጣም ከባድ የሆኑትን ለመፍታት ቴክኖሎጂን ስለመጠቀም ነው።
    በአፍሪካ ጥራት ያለው ትምህርት ለመስጠት ያጋጠሙ ችግሮች። የእኛ
    የመፍትሄ ሃሳቦችን መቁረጥ፣ በመረጃ ላይ የተመሰረተ ግንዛቤዎችን ያቅርቡ
    ውሳኔ መስጠት፣ ጥራት ያለው ትምህርት ማግኘት እና መውሰድ
    ከዕለት ተዕለት አስተዳደራዊ ተግባራት ውጥረት. ለማሻሻል እንጥራለን።
    በእያንዳንዱ ደረጃ እና በሁሉም ውስጥ የአስተማሪዎች እና ተማሪዎች ህይወት
    ቅንብር. የኛ ኮር ምርት፣ ዘራኪ ትንታኔ፣ መንገዱን እየለወጠ ነው።
    ትምህርታዊ መረጃዎች ይሰበሰባሉ, ይመረምራሉ እና ጥቅም ላይ ይውላሉ',
    'FAQs'=>'የሚጠየቁ ጥያቄዎች',
    'admin'=>"እኔ አስተዳዳሪ ነኝ",
    'how'=>'የበለጠ አስደሳች ጥያቄዎችን እንዴት እጠይቃለሁ?',
    'this'=>'ይህ የፓነሉ ዋና ይዘት ነው።',
    'parent'=>"እኔ ወላጅ ነኝ",
    'new'=>"አዲስ ነኝ",
    'teacher'=>"እኔ መምህር ነኝ",
    'touch'=>'ተገናኝ',
    'us'=>'አግኙን',
    'Name'=>'ስም',
    'Email'=>'ኢሜይል',
    'Mobile'=>'ሞባይል',
    'Message'=>'መልእክት',
    'send'=>'መልዕክት ላክ',
    'ltd'=>'Litemore Ltd.',
    'po'=>'ፒ.ኦ. ሳጥን 51235 - 00100',
    'nairobi'=>'ናይሮቢ፣ ኬንያ',
    'products'=>'ምርቶች',
    'zeraki_analytics'=>'ዘራኪ ትንታኔ',
    'zeraki_shop'=>'ዘራኪ ሱቅ',
    'zeraki_finance'=>'ዘራኪ ፋይናንስ',
    'zeraki_learning'=>'ዘራኪ ትምህርት',
    'zeraki_time'=>'የዘራኪ የጊዜ ሰሌዳ',
    'zeraki_touch'=>'ዘራኪ ንክኪ',
    'about_zeraki'=>'ስለ ዘራኪ',
    'tech'=>' ዘራኪ አንዳንዶቹን ለመፍታት ቴክኖሎጂን ስለመጠቀም ነው።
    ጥራት ያለው ትምህርት ለመስጠት ያጋጠሙ ከባድ ፈተናዎች
    በአፍሪካ ውስጥ.',
    'solution'=>'የእኛ የመፍትሄ ሃሳቦች፣ የሚያነቃቁ ግንዛቤዎችን ያቅርቡ
    በመረጃ ላይ የተመሰረተ ውሳኔ መስጠት፣ ጥራት ያለው መመሪያን ማግኘት
    እና ጭንቀትን ከዕለት ተዕለት አስተዳደራዊ ተግባራት ያስወግዱ.',
    'rights'=>'መብቱ በህግ የተጠበቀ ነው. Litemore ሊሚትድ ጋር የተሰራ',
    'by'=>'በ Litemore።',

];
